{"Anual":[{"id":"car01","title":"Coste de asignar a un residente a una sección en meses no seguidos","cost":20},{"id":"car02","title":"Coste extra por asignar a un residente mayor (R4 o R5) a una sección en meses no seguidos","cost":10},{"id":"cas01","title":"Coste de asignar 2 R5 a la misma sección el mismo mes","cost":100},{"id":"cas02","title":"Coste de no combinar residentes mayores(R4,R5) con pequeños(R1,R2,R3) en servicios con más de una persona","cost":25},{"id":"cas03","title":"Coste de que no haya equilibrio en la asignación de residentes a rotaciones externas","cost":3},{"id":"cas04","title":"Coste de asignar más de una persona a mama en un mismo mes","cost":10},{"id":"cas05","title":"Coste de asignar más de 3 personas a amarillo un mismo mes","cost":3},{"id":"cas06","title":"Coste de asignar más de una persona a urgencias un mismo mes","cost":10},{"id":"cas07","title":"Coste de asignar más de 2 personas a pared un mismo mes","cost":5},{"id":"cas08","title":"Coste de asignar más de una persona a procto un mismo mes","cost":10}],"Mensual": [
  {
    "id": "mensualP_G03",
    "title": "Coste de no repartir equitativamente las guardias del mes.",
    "cost": 2
  },
  {
    "id": "mensualP_G07",
    "title": "Coste de asignar una tarea después de una guardia (G/GP).",
    "cost": 10
  },
  {
    "id": "mensualP_G09",
    "title": "Coste de que una guardia no la compartan R{5,4,3} y un R{2,1}.",
    "cost": 50
  },
  {
    "id": "mensualP_G10",
    "title": "Coste de tener demasiados residentes de guardia los fines de semana.",
    "cost": 70
  },
  {
    "id": "mensualP_G11",
    "title": "Coste de tener demasiados residentes en tareas los fines de semana.",
    "cost": 40
  },
  {
    "id": "mensualP_G12",
    "title": "Coste de tener más de 2 fines de semana con tareas por residente.",
    "cost": 35
  },
  {
    "id": "mensualP_G13",
    "title": "Coste de un mal balance de tareas durante el mes.",
    "cost": 4
  },
  {
    "id": "mensualP_L03",
    "title": "Coste de no equilibrar extracciones e implantes entre residentes.",
    "cost": 1
  },
  {
    "id": "mensualP_L04",
    "title": "Coste de implante y guardia consecutivos en un residente.",
    "cost": 20
  }
], "Semanal": [
  {
    "id": "semanalP_03",
    "title": "Coste de que no esté cubierta la planta amarilla.",
    "cost": 10
  },
  {
    "id": "semanalP_04",
    "title": "Coste de que no esté cubierta la planta roja.",
    "cost": 20
  },
  {
    "id": "semanalP_05",
    "title": "Coste de que no esté cubierta la planta azul.",
    "cost": 50
  },
  {
    "id": "semanalP_14",
    "title": "Coste de que un quirófano de tarde esté cubierto por un residente de nivel 3 o inferior.",
    "cost": 15
  },
  {
    "id": "semanalP_21",
    "title": "Coste de que el residente que cubre un quirófano robot sea de nivel 5.",
    "cost": 25
  }
]
}